{
    "catalogs":[
        {
            "id": 1,
            "image": "https://lemurrr.ru/medias/sys_master/images/h2e/h62/8826930790430.jpg",
            "title": "ДЕРЕВЕНСКИЕ ЛАКОМСТВА",
            "subtitle": "МЯСНЫЕ КОЛБАСКИ ДЛЯ ВЗРОСЛЫХ СОБАК",
            "price": 142.00,
            "categories": "Собакам",
            "text": " В основе «Деревенских лакомств» лежат традиции поощрения домашних питомцев, совмещенные с современными знаниями в области ветеринарии и здорового питания животных. Натуральная, обогащенная витаминами и минералами продукция \"Деревенских лакомств\" изготовлена с учетом сбалансированного питания из качественных, безопасных и тщательно подобранных ингредиентов. Идеальные для дрессуры и поощрения, натуральные, обогащенные витаминами и минералами лакомства и корма для собак изготовлены с учетом сбалансированного питания из качественных, безопасных и тщательно подобранных ингредиентов. Запечённое филе мяса утки станет прекрасным способом надолго занять малыша питательным и вкусным угощением. "

        },
        {
            "id": 2,
            "image": "https://lemurrr.ru/medias/sys_master/images/h85/h59/8943204892702.png",
            "title": "PRO PLAN® DUO DELICE",
            "subtitle": "СУХОЙ КОРМ ДЛЯ ВЗРОСЛЫХ СОБАК",
            "price": 1196.00,
            "categories": "Собакам",
            "text": "Чтобы надолго сохранить здоровье Вашей собаки, необходимо профессионально применять самые современные достижения науки к разработке питания, которое сопровождает Вашу собаку на протяжении всей жизни. Поэтому наша команда квалифицированных ветеринарных врачей и диетологов специально для взрослых собак разработала сухой корм PRO PLAN Duo Delice. Корм имеет особое сочетание хрустящих и мягких гранул, способствующее аппетиту, и содержит эффективный комплекс питательных веществ, который позволяет поддерживать здоровье Вашей собаки на разных этапах жизни, учитывая ее индивидуальные потребности."

        },
        {
            "id": 3,
            "image": "https://lemurrr.ru/medias/sys_master/images/ha3/hda/8838369902622.jpg",
            "title": "GRANDORF LAMB & RICE JUNIOR",
            "subtitle": "СУХОЙ КОРМ ДЛЯ МОЛОДЫХ СОБАК ВСЕХ ПОРОД",
            "price": 2110.00,
            "categories": "Собакам",
            "text": " Превосходная формула, сбалансирована для нежной пищеварительной системы юниоров. Угодит даже самым привередливым питомцам и покорит искушенных и взыскательных хозяев. Содержит 60% высококачественного диетического мяса ягненка и индейки. Сбалансированный мясной состав удовлетворит естественную потребность в питании Вашего питомца. Содержит простые и легкоусваиваемые полезные ингредиенты. Тщательный отбор ингредиентов предотвращает аллергические реакции и пищевую непереносимость. Корм имеет превосходный и натуральный вкус без добавления искусственных ароматизаторов и богат всеми необходимыми витаминами. Полезные и натуральные ингредиенты обеспечивают отличное физическое состояние и долгую здоровую жизнь Вашего питомца. Так же подходит для беременных и кормящих сук. "

        },
        {
            "id": 4,
            "image": "https://lemurrr.ru/medias/sys_master/images/h32/ha0/8829123887134.jpg",
            "title": "FLEXI NEW CLASSIC",
            "subtitle": "РУЛЕТКА ДЛЯ СОБАК ДО 12 КГ, ДЛИНА 5 М",
            "price": 1667.00,
            "categories": "Собакам",
            "text": "Рулетка цвета сиренвый. Размер: длина 8 м. Нужная вещь для прогулки с вашим питомцем."

        },
        {
            "id": 5,
            "image": "https://lemurrr.ru/medias/sys_master/images/h1c/h9e/8844503318558.jpg",
            "title": "DOGMODA ДЕНИМ",
            "subtitle": "ДОЖДЕВИК ДВУСТОРОННИЙ ДЛЯ СОБАК, УНИСЕКС ЦВЕТ СИНИЙ",
            "price": 1890.00,
            "categories": "Собакам",
            "text": "Спина 20 см, обхват груди 33 см, обхват шеи 21 см.\nРазмер: S"

        },
        {
            "id": 6,
            "image": "https://lemurrr.ru/medias/sys_master/images/hb7/h4a/8934275842078.jpg",
            "title": "ХВОСТУН",
            "subtitle": "Древесный- универсальный наполнитель для кошачьего туалета на древесной основе",
            "price": 183.00,
            "categories": "Кошкам",
            "text": "Впитывающий наполнитель Хвостун - это натуральный природный материал цеолитсодержащий трепел. Экологически чистый продукт."

        },
        {
            "id": 7,
            "image": "https://lemurrr.ru/medias/sys_master/images/he7/hea/8844500107294.jpg",
            "title": "ROYAL CANIN MOTHER&BABYCAT",
            "subtitle": "МУСС ДЛЯ КОТЯТ И БЕРЕМЕННЫХ/КОРМЯЩИХ КОШЕК С ТУНЦОМ",
            "price": 118.00,
            "categories": "Кошкам",
            "text": " Принципиально важный период в жизни котенка:\nПереход от материнского молока к твердой пище должен проводиться осторожно, чтобы избежать расстройства пищеварения.\nУ котят прорезаются молочные зубы и начинают развиваться жизненно важные функции организма."

        },
        {
            "id": 8,
            "image": "https://lemurrr.ru/medias/sys_master/images/h4a/h35/8912034856990.jpg",
            "title": "МИЛЬБЕМАКС",
            "subtitle": "ТАБЛЕТКИ ПРОТИВ ГЛИСТОВ ДЛЯ КОТЯТ И КОШЕК ОТ 2 КГ ДЛЯ ПРИЁМА ВНУТРЬ",
            "price": 998.00,
            "categories": "Кошкам",
            "text": " Назначают с профилактической и лечебной целью для дегельминтизации кошек при нематодозах (токсокароз, анкилостомоз) и цестодозах (эхинококкоз, дипилидиоз, тениозы). Запрещается назначение мильбемакса котятам моложе 6-недельного возраста, кошкам в первые две трети периода беременности, а также больным инфекционными болезнями и выздоравливающим животным. Не рекомендуется использовать кошкам массой менее 0,5 кг. Не следует применять животным с нарушениями функции почек и печени. "

        },
        {
            "id": 9,
            "image": "https://lemurrr.ru/medias/sys_master/images/h4e/h8f/8828939468830.png",
            "title": "CLP",
            "subtitle": "КОМПЛЕКС С КОГТЕТОЧКАМИ И ДОМИКОМ-ЛАБИРИНТОМ ДЛЯ КОШЕК",
            "price": 1715.00,
            "categories": "Кошкам",
            "text": " Шикарный недорогой домик для кошки обладает высокой функциональностью. Идеально подходит для котов и кошек малых и средних размеров, а также для котят. Содержит удлиненную когтеточку, полку-лежанку и ступеньку. "

        },
        {
            "id": 10,
            "image": "https://lemurrr.ru/medias/sys_master/images/hdd/ha5/8828303638558.jpg",
            "title": "N1",
            "subtitle": "МИСКА ДЛЯ КОШЕК, В ФОРМЕ МОРДОЧКИ КОШКИ, СИРЕНЕВАЯ, КЕРАМИКА",
            "price": 384.00,
            "categories": "Кошкам",
            "text": " N1 Миска для кошек, в форме мордочки кошки "

        },
        {
            "id": 11,
            "image": "https://lemurrr.ru/medias/sys_master/images/h73/hfb/8938933977118.jpg",
            "title": "LITTLE ONE",
            "subtitle": "КОРМ ДЛЯ ХОМЯКОВ ЗЛАКОВЫЕ ЗЕРНА С КУСОЧКАМИ ФРУКТОВ",
            "price": 319.00,
            "categories": "Грызунам",
            "text": " Little One корм для хомячков содержит полный комплекс белков, жиров, углеводов, минеральных веществ и витаминов, необходимых для полноценного питания и здоровья питомца. Разнообразный состав, включающий зерна, семена, орехи и редкие плоды. Сбалансированный состав обеспечит высокую питательность и усваиваемость корма. Рацион прекрасно подходит как для хомяков стандартного размера, так и для карликовых видов. "

        },
        {
            "id": 12,
            "image": "https://lemurrr.ru/medias/sys_master/images/hed/h19/8858911768606.jpg",
            "title": "LITTLE ONE",
            "subtitle": "ЛАКОМСТВО ДЛЯ ГРЫЗУНОВ (ВОЗДУШНЫЕ ЗЕРНА) ИЗ КУКУРУЗЫ",
            "price": 114.00,
            "categories": "Грызунам",
            "text": " Лакомство для грызунов LITTLE ONE Воздушные зерна 100 г (4602533781607) - это зерно с пониженной объемной плотностью, за счет чего белки и углеводы становятся более доступными организму. Воздушные зерна получаются в результате изменения температуры и давления. При этом вода превращается в пар до того, как успевает достигнуть поверхности зерна, и под действием образовавшегося внутри пара зерно раздувается. "

        },
        {
            "id": 13,
            "image": "https://lemurrr.ru/medias/sys_master/images/hdc/h24/8827616493598.png",
            "title": "GREEN FARM",
            "subtitle": "ДОМ ПОЛУКРУГЛЫЙ ДЛЯ МЕЛКИХ ГРЫЗУНОВ",
            "price": 262.00,
            "categories": "Грызунам",
            "text": " Игрушки ТМ Green Farm производятся из просушенной и обессмоленой древесины сосны высшего и первого сортов. Сосна имеет тонкий аромат древесины, имитирующий естественную среду обитания зверьков. Для грызунов деревянный дом будет не только хорошим укрытием, но и идеальным материалом для стачивания зубов. Поверхность изделий не обрабатывается химическими покрытиями, а при сборке используется только безопасный и нетоксичный клей ПВА, без скоб и гвоздей. "

        },
        {
            "id": 14,
            "image": "https://lemurrr.ru/medias/sys_master/images/hab/hac/8879163637790.jpg",
            "title": "RIO",
            "subtitle": "КОРМ ДЛЯ СРЕДНИХ ПОПУГАЕВ",
            "price": 150.00,
            "categories": "Птицам",
            "text": " Сбалансированный корм для ежедневного кормления средних попугаев, идеально подходит для кормления неразлучников и корелл и розелл. Разнообразный состав включает в себя все самые полезные и любимые средними попугаями зерна и семена, а также рябину и морковь для поддержки зрения и здоровья кожи. Их разнообразие обеспечит птицу всеми необходимыми питательными веществами. "

        },
        {
            "id": 15,
            "image": "https://lemurrr.ru/medias/sys_master/images/h0d/hb2/8869085708318.jpg",
            "title": "BEAPHAR MAUSERTROPFEN",
            "subtitle": "ВИТАМИНЫ ДЛЯ ПТИЦ В ПЕРИОД ЛИНЬКИ",
            "price": 802.00,
            "categories": "Птицам",
            "text": " Beaphar Mausertropfen Витамины для птиц в период линьки "

        },
        {
            "id": 16,
            "image": "https://lemurrr.ru/medias/sys_master/images/h79/h2f/8850156126238.jpg",
            "title": "BEAPHAR MAUSERTROPFEN",
            "subtitle": "СКВОРЕЧНИК С ДВУСКАТНОЙ КРЫШЕЙ, МАЛЫЙ",
            "price": 1276.00,
            "categories": "Птицам",
            "text": " Деревянный скворечник, с двускатной крышей, средних размеров. Предназначен для птиц. Изготовлен из хвойных пород древесины, с влажностью не выше 15%. Скворечник окрашен в два цвета: маслом Валти (палисандр) 5074 и маслом Пирти (белый) 5060, придающими ему привлекательный вид, защищающими от влаги, грязи и растрескивания. Рисунок, нанесенный на поверхность изделия, имитирует, традиционный для Северной Европы, фахверковый дом. Крыша скворечника покрыта петрофлексом (Стеклопласт) С-40 сланец зеленый. При производстве используется клей ПВА. Изделие поставляется в индивидуальной упаковке из гофрированного картона. "

        }

    ],
    "article": [
        {
            "id": 1,
            "title": "Чем кормить шиншилу в домашних условиях",
            "image": "https://lemurrr.ru/medias/sys_master/images/h53/hd8/8904165228574.jpg",
            "text1": "Экзотический грызун шиншилла – популярный домашний питомец с симпатичной внешностью и отменным здоровьем. При правильном питании и уходе шиншилла может прожить до 20 лет. Очень важно подобрать правильный рацион для питомца. Некачественное кормление нарушает работу репродуктивной и пищеварительной системы и может стать причиной преждевременной гибели грызуна. В статье мы рассмотрим питание шиншилл в домашних условиях, что можно и что нельзя давать животному, особенность рациона и какой корм лучше выбрать.",
            "subtitle2": "Что едят шиншиллы в природе",
            "text2": "В естественных условиях обитания шиншиллы питаются различными травами, корешками, мхами, веточками кустарников и низкорослых деревьев. Основная часть рациона – подсушенные корма. В горных травах, произрастающих в местности, где обычно проживают экзотические грызуны, содержатся все необходимые питательные элементы, необходимые для здоровой работы организма.",
            "subtitle3": "Правила кормления домашних шиншилл",
            "text3": "Шиншилла – травоядный грызун, поедающий пищу в небольшом количестве, но достаточно часто.",
            "subtitle3_1": "Основные правила кормления:",
            "text3_1_1": "В кормушке питомца всегда должен быть запас полезной еды.",
            "text3_1_2": "Новые продукты вводятся в рацион с осторожностью.",
            "text3_1_3": "Сбалансированное и разнообразное меню.",
            "text3_1_4": "Шиншиллы очень активны, поэтому им необходима калорийная пища, которая также поддерживает в здоровом состоянии красивый мех грызуна.",
            "subtitle4": "Питание и режим дня",
            "text4": "Шиншиллы ведут ночной образ жизни. Активность проявляется ближе к 18-20 ч вечера. Владелец должен позаботиться о том, чтобы в кормушке питомца было достаточно корма для поедания в ночные часы. Кормить грызуна лучше в одно и то же время. Он быстро привыкнет к режиму, что положительно скажется на процессе пищеварения. У шиншилл острые зубки, которые растут всю жизнь. Чтобы питомец имел возможность стачивать зубы при необходимости, в клетку нужно положить веточки деревьев, за исключением хвойных пород с высоким содержанием смол. Предпочтительна яблоня, липа, береза и орешник. Кроме деревянных веточек, также используются специальные игрушки, минеральные и меловые камни.",
            "subtitle5": "Как кормить",
            "text5": "Первое кормление проходит не ранее 18 ч вечера. Владелец может насыпать в кормушку зерновой корм. Порцию рассчитывать не обязательно. Шиншиллы не склонны к обжорству и ожирению, поэтому съедят ровно столько, сколько необходимо их организму. В клетке всегда должно находиться свежее и чистое сено. Пучок можно укладывать в определенный угол или в специальную кормушку для сена. Следите, чтобы шиншилла никогда не оставалась без этого вкусного и полезного корма."
        },
        {
            "id": 2,
            "title": "Как подобрать хороший лоток-туалет для кошки ",
            "image": "https://lemurrr.ru/medias/sys_master/images/h33/h48/8895449464862.jpg",
            "text1": "Домашние кошки, не имеющие возможность справлять свою нужду на улице, делают это в специальный лоток-туалет. В него засыпают наполнители, впитывающие отходы жизнедеятельности и неприятный запах. В статье мы рассмотрим, какие бывают лотки для кошек, на что обратить внимание при выборе подходящего кошачьего туалета, дадим рекомендации по его использованию.",
            "subtitle2": "Виды открытых лотков",
            "text2": "Производители создают туалеты для домашних кошек разных видов. Особой популярностью пользуются открытые лотки с высокими и низкими бортиками (на выбор). Такие модели часто имеют прямоугольную форму. Могут дополняться решеткой-ограничителем.",
            "subtitle3": "Критерии выбора лотка для кошки",
            "text3": "Производители создают кошачьи лотки разных видов и размеров. При выборе изделия владельцу нужно учитывать многие нюансы – возраст питомца, удобство уборки, количество животных в доме и т. д. ",
            "subtitle3_1": "На что обращать внимание при покупке лотка: ",
            "text3_1_1": "Материал изделия. Туалеты для кошек создаются из пластика разного качества. Дешевые конструкции недобросовестных производителей часто имеют неприятный химический запах, отпугивающий животных. К тому же, такие лотки быстро приходят в негодность, что потребует дополнительных затрат на покупку нового аксессуара. ",
            "text3_1_2": "Размер лотка. Маленькие конструкции пригодны только для котят. Для взрослых животных лучше приобретать просторный горшок, где кот сможет спокойно развернуться и выполнить свои естественные нужды, без стеснения движений. ",
            "text3_1_3": "Тип конструкции – открытый или закрытый. Используя открытый лоток для питомца, владелец может свободно контролировать чистоту наполнителя. Второй вид лотка позволяет коту совершать свои естественные нужды без посторонних глаз. Идеальный вариант для пугливых кошек, а также для животных, которым очень нравится активно «закапывать» свои отходы жизнедеятельности. ",
            "text3_1_4": "Необходимость применения наполнителя. Некоторые кошки прекрасно ходят в туалет без сыпучей смеси. В таких случаях можно использовать специальный лоток со съемными бортиками. Если кот привык «копаться» в земле после испражнений, выбирайте лоток закрытый или с высокими бортиками, ограничивающими рассыпание наполнителя. ",
            "subtitle4": "Автоматический туалет",
            "text4": "Автоматический туалет для кошек работает от электросети, подключается к канализации и водопроводу. Имеет в оснащении сенсорную систему управления, сменные картриджи с чистящим устройством. «Умный» туалет самостоятельно проводит чистку «территории». Длится этот процесс 30 минут. Дезинфекция происходит с применением специальных моющих средств, абсолютно безопасных для организма животных. Периодически нужно менять картриджи с чистящим составом и заполнять систему моющими наполнителями.",
            "subtitle5": "Советы по эксплуатации кошачьего туалета",
            "text5": "Кошачий туалет нужно выбирать по разным критериям. Очень важно создать для своего питомца удобное место для испражнений, иначе приучить к туалету кота не получится. Если животное уже было приучено к конкретному лотку и наполнителю, не стоит вносить коррективы. Лучше приобрести аналогичный аксессуар, с которым кошка быстро «подружится»."
        }
    ]
}
