<template>
  <!--intro-->
  <div class="intro">
    <div class="container">
      <div class="intro__inner">
        <h1 class="intro__title">
            <img src="images/cat-animal1.png" width="70" height="70">
          О нас
        </h1>
        <h2 class="intro__subtitle">
          Наш небольшой интернет-магазинчик с наилучшими товарами для ваших питомцев был создан именно для вас.
          Создание сайта и продажа товаров проводятся под точным контролем Симбы. Все товары нашего магазинчика были проверены и рекомендованы им.
          Здесь мы расскажем о SimbaLife, а также о самом Симбе!
          Хорошего путешествия по нашему маленькому удивительному миру.
        </h2>

      </div>
    </div>
  </div>


  <!--about-->

  <div class="about">
    <div class="about__title">

      <h1>Немного о SimbaLife</h1>

    </div>
    <img src="">
    <div class="about__text">
      <p>Сеть зоомаркетов «SimbaLife» - не является одной из крупнейших российских специализированных сетей на сегодняшний момент.
        Но вскоре так всё и будет, благодаря вам, нашим покупателям.

      </p>
      <p>
        Несмотря на то, что создателем сайта является кот Симба, в нашем магазине имеется большое разнообразие товаров для разных видов питомцев, потому что Симба очень дружелюбный и все животные для него любимы.
      </p>
      <p>
        Торговая сеть сотрудничает только с хорошо зарекомендовавшими себя производителями и дистрибьюторами товаров для животных (Бельгия, Италия, США, Канада). Именно это является гарантом высокого качества представляемой продукции.
      </p>
      <p>
        Благодаря вашим отзывам мы будем улучшать наш зоомаркет, добавляя в него всё больше и больше полезных товаров, и вскоре станем одним из популярнейших маркетов для ваших питомцев.
      </p>

    </div>

    <div class="about__title">
      <h1>Немного о Симбе</h1>
    </div>
    <div class="about__item">
      <img class="about__photo" src="images/pictures/simba_paket.jpg">

      <div class="about__text">
        <p>
          Моя порода - золотой тикированный британец. Родился 23 июня 2021 года. Очень игривый и чистоплотный. Часто посещаю ветклиники, что и вам советую делать, для проверки здоровья.
          Люблю помогать своим хозяевам во всём. И распоковывать новые покупочки, и наводить порядок, правда, который нравится именно мне! Слежу за их сном, смотрю как они играют в свои компукторные игры :)
        </p>
        <p>
          Знаю толк в программировании. Нравится подглядывать за хозяйкой, пока та что-то программирует. Люблю играться с различным игрушками, но больше всего нравятся пакетики... такие шуршащие,ухх.
          У меня есть отличный гамак, на котором можно лежать и смотреть в окошко, наблюдая за птичками, которые, я уверен на сто процентов, хотят украсть мою еду!
          Спать на нём, конечно же, очень удобно, но меня больше привлекают коробки, но эти люди не понимают всей прелести лежания в коробке, потому что они большие и туда просто напросто не влезают. Оттого и вечно выкидывают их, злюсь на них за это, но всё равно очень люблю, они смешные ^-^
        </p>
        <p>
          Мой любимый мультик - это Алладин. Обожаю его смотреть лежа на удобном и мягком диване. Люблю играться с мыльными пузырями. Да, не сразу я к ним привык, изначально я их жутко боялся, но это было зря, они вовсе безобидные.
          Прогулки на улице - это отличное развлечение, правда после них приходится мыть лапки, но оно того стоит.
        </p>
        <p>
          Кушаю я много, а главное вкуснооо. Ну кто не любит вкусненько полакомиться всякими ништичками. Сплю я тоже много, сон - это важная составляющая нашей жизни, в принципе хозяева меня в этом поддерживают!
          Ну и всё, пожалуй. Я такой же милый зверек, как и ваши любимцы, поэтому не стесняйтесь и скорее приступайте к покупочкам)
        </p>

      </div>
    </div>

  </div>

</template>
<style scoped>
.intro__title, .intro__subtitle{

    font-family: montserrat;

}
</style>
