<template>
  <!--intro-->
  <div class="intro">
    <div class="container">
      <div class="intro__inner">
        <h1 class="intro__title">
          Статья: "Чем кормить шиншилу в домашних условиях"
        </h1>
      </div>
    </div>
  </div>

  <div class="article">
    <h1>Здесь мы узнаем, чем кормить шишнилу и как</h1>
    <figure>
      <img class="article__photo" src="https://lemurrr.ru/medias/sys_master/images/h53/hd8/8904165228574.jpg">
    </figure>
    <div class="article__body">
      <p>
        Экзотический грызун шиншилла – популярный домашний питомец с симпатичной внешностью и отменным здоровьем.
        При правильном питании и уходе шиншилла может прожить до 20 лет.
        Очень важно подобрать правильный рацион для питомца.
        Некачественное кормление нарушает работу репродуктивной и пищеварительной системы и может стать причиной преждевременной гибели грызуна.
      </p>
      <p>
        В статье мы рассмотрим питание шиншилл в домашних условиях,
        что можно и что нельзя давать животному, особенность рациона и какой корм лучше выбрать.
      </p>

      <h2>Что едят шиншиллы в природе</h2>
      <p>
        В естественных условиях обитания шиншиллы питаются различными травами, корешками, мхами, веточками кустарников и низкорослых деревьев.
        Основная часть рациона – подсушенные корма.
        В горных травах, произрастающих в местности, где обычно проживают экзотические грызуны, содержатся все необходимые питательные элементы, необходимые для здоровой работы организма.
      </p>

      <h2>Правила кормления домашних шиншилл</h2>
      <p>Шиншилла – травоядный грызун, поедающий пищу в небольшом количестве, но достаточно часто.</p>

      <p><strong>Основные правила кормления:</strong></p>

      <ol> <li>В кормушке питомца всегда должен быть запас полезной еды.</li>
        <li>Новые продукты вводятся в рацион с осторожностью.</li>
        <li>Сбалансированное и разнообразное меню.</li>
        <li>Шиншиллы очень активны, поэтому им необходима калорийная пища, которая также поддерживает в здоровом состоянии красивый мех грызуна.</li>
      </ol>

      <h3>Питание и режим дня</h3>
      <p>
        Шиншиллы ведут ночной образ жизни. Активность проявляется ближе к 18-20 ч вечера.
        Владелец должен позаботиться о том, чтобы в кормушке питомца было достаточно корма для поедания в ночные часы.
      </p>
      <p>
        Кормить грызуна лучше в одно и то же время.
        Он быстро привыкнет к режиму, что положительно скажется на процессе пищеварения.
      </p>
      <p>
        У шиншилл острые зубки, которые растут всю жизнь.
        Чтобы питомец имел возможность стачивать зубы при необходимости, в клетку нужно положить веточки деревьев, за исключением хвойных пород с высоким содержанием смол.
        Предпочтительна яблоня, липа, береза и орешник.
      </p>

      <h3>Как кормить</h3>
      <p>
        Первое кормление проходит не ранее 18 ч вечера. Владелец может насыпать в кормушку зерновой корм.
        Порцию рассчитывать не обязательно.
        Шиншиллы не склонны к обжорству и ожирению, поэтому съедят ровно столько, сколько необходимо их организму.
      </p>
      <p>
        В клетке всегда должно находиться свежее и чистое сено. Пучок можно укладывать в определенный угол или в специальную кормушку для сена.
        Следите, чтобы шиншилла никогда не оставалась без этого вкусного и полезного корма.
      </p>

      <h2>Виды кормов</h2>
      <p>
        Шиншиллу можно кормить разными кормами. Некоторые из них являются обязательными и составляют основную часть ежедневного рациона.
      </p>
      <h3>Грубые корма</h3>
      <p>
        К грубым кормам относится сено и ветви деревьев.
        У этих животных пищеварительная система устроена так, что при отсутствии сена они могут скоропостижно погибнуть.
        Приобретать готовый продукт можно в магазине. Лучше отдать предпочтение сену, которое состоит из разнотравья ( тимофеевка, одуванчик, клевер, вика и др.).
        Так же сено необходимо для стачивая задних зубов - премаляров.
      </p>
      <p>
        Некоторые владельцы заготавливают сено самостоятельно, но в данном случае нужно быть предельно внимательным.
        В заготовленной копне могут размножаться патогенные микроорганизмы, опасные грибки и плесень. Такой продукт недопустимо давать домашнему грызуну.
        Это может вызвать сильнейшее отравление, вплоть до летального исхода.
      </p>
      <h3>Травы и растения</h3>
      <p>
        Травы и растения – полезные подкормки растительного происхождения, которые нужно выдавать питомцу в ограниченном количестве. Суточная норма – до 5-10 г.
      </p>
      <h3>Готовые смеси</h3>
      <p>
        В магазине можно купить готовые смеси для кормления домашних шиншилл.
        В составе качественного корма есть все необходимые витамины и минеральные комплексы, необходимые для здорового роста и развития питомца.
      </p>
      <p>
        В состав готовых смесей входят разные компоненты: зерновые культуры, крупы, семечки, отруби и т. д.
      </p>
      <h3>Зерновые</h3>
      <p>
        Зерновые смеси составляют важную часть ежедневного рациона домашних шиншилл.
        В составе этого продукта имеются все необходимые витамины, минералы, белки, жиры и другие полезные микроэлементы.
      </p>
      <p>
        Не желательно кормить питомца одним видом зерна. Приоритетно кормление смесью из разных зерен.
      </p>
      <h3>Овощи и фрукты</h3>
      <p>
        К сочным кормам относят свежие овощи и фрукты.
        Эти продукты – настоящий кладезь полезных витаминов и минералов.
        Они подаются питомцу в качестве угощения небольшими кусочками.
        Фрукты и овощи можно давать шиншиллам только в подсушенном виде.
      </p>
      <p>
        Шиншиллу нельзя кормить испорченными, гнилыми, несвежими и неспелыми фруктами и овощами! Такое кормление приведет к болезням и гибели питомца.
      </p>
      <h3>Витамины и лакомства</h3>
      <p>
        Основную часть витаминов животное должно получать из повседневного корма. В период холодов в рацион нужно ввести дополнительные витаминные подкормки. Купить их можно в магазине.
      </p>
      <p>
        Разнообразить меню грызуна можно различными лакомствами – ягодами, орешками, свежими и сушеными фруктами.
        Такие продукты лучше чередовать и обязательно дозировать. Каждый прикорм выдается в строго ограниченной порции.
        Переедание лакомствами может нанести серьезный вред здоровью.
      </p>

    </div>
    <router-link to="/articles" class="btn__back">Вернуться к списку статей</router-link>

  </div>
</template>

<script>
export default {
  name: "ArticleTextView"
}
</script>

<style scoped>

</style>