<template>
  <!--intro-->
  <div class="intro">
    <div class="container">
      <div class="intro__inner">
        <h1 class="intro__title">
          Сухой корм Pro Plan® Duo Delice для взрослых собак средних и крупных пород (с высоким содержанием говядины), 2,5 кг
        </h1>
      </div>
    </div>
  </div>

  <div class="good">
    <div class="good__item">
      <img class="good__photo" src="images/product_dog/food/Pro%20Plan%20Duo%20Delice.png">
      <div class="good__body">
        <h2 class="good__title">Pro Plan Duo Delice</h2>
        <p>Чтобы надолго сохранить здоровье Вашей собаки,
          необходимо профессионально применять самые современные достижения науки к разработке питания,
          которое сопровождает Вашу собаку на протяжении всей жизни.
          Поэтому наша команда квалифицированных ветеринарных врачей и диетологов специально для взрослых собак разработала сухой корм PRO PLAN Duo Delice.
          Корм имеет особое сочетание хрустящих и мягких гранул, способствующее аппетиту, и содержит эффективный комплекс питательных веществ, который позволяет поддерживать здоровье
          Вашей собаки на разных этапах жизни, учитывая ее индивидуальные потребности.</p>
        <span class="good__price">1 196 ₽</span>
        <a href="" class="good__button">В корзину</a>

      </div>
    </div>
    <div class="good__content">
      <h1 class="content__title">Характеристики</h1>
      <table>
        <thead>
        <tr>
          <th>
            Измерение
          </th>
          <th>
            Значение
          </th>
        </tr>
        </thead>
        <tbody>
        <tr> <td>Показания</td> <td> без показаний&nbsp;</td> </tr>
        <tr> <td>Основной ингредиент</td> <td> говядина&nbsp;</td> </tr>
        <tr> <td>Протеин (Белок)</td> <td> 25,00%&nbsp;</td> </tr>
        <tr> <td>Жиры</td> <td> 16,00%&nbsp;</td> </tr>
        <tr> <td>Клетчатка</td> <td> 2,00%&nbsp;</td> </tr>
        <tr> <td>Влажность</td> <td> 8,00%&nbsp;</td> </tr>
        <tr> <td>Кальций</td> <td> 1,30%&nbsp;</td> </tr>
        <tr> <td>Фосфор</td> <td> 0,90%&nbsp;</td> </tr>
        <tr> <td>Тип корма</td> <td> сухой&nbsp;</td> </tr>
        <tr> <td>Возраст</td> <td> взрослые&nbsp;</td> </tr>
        <tr> <td>Порода</td> <td> все породы&nbsp;</td> </tr>
        <tr> <td>Способ применения</td> <td> Рекомендации по кормлению: для определения нормы кормления см. таблицу. Указанные нормы рекомендованы для поддержания собаки в оптимальной физической форме. Скорректируйте дневную норму в соответствии с ее активностью, физическим состоянием и индивидуальными потребностями. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода. Для контроля здоровья вашего питомца обращайтесь в ветеринарную клинику на регулярной основе. Следите, чтобы у собаки всегда была чистая, свежая питьевая вода.&nbsp;</td> </tr>
        <tr> <td>Вес упаковки</td> <td> 2,5 кг&nbsp;</td> </tr>
        <tr> <td>Срок годности (дни)</td> <td> 540&nbsp;</td> </tr>
        <tr> <td>Вес (гр)</td> <td> 2600&nbsp;</td> </tr>
        <tr> <td>Ширина (мм)</td> <td> 200&nbsp;</td> </tr>
        <tr> <td>Длина (мм)</td> <td> 380&nbsp;</td> </tr>
        <tr> <td>Высота (мм)</td> <td> 100&nbsp;</td> </tr>
        </tbody>
      </table>
    </div>

  </div>
</template>

<script>
export default {
  name: "ProductView"
}
</script>

<style scoped>

</style>